<?php

return [

    /*
    |--------------------------------------------------------------------------
    | OTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the OTP broker
    |
    */

    'sent'          => 'Код отправлен',
    'empty'         => 'Код не отправлялся ранее',
    'matched'       => 'Код верный',
    'mismatched'    => 'Неправильный код',
    'processed'     => 'Код подтвержден'
];
